Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/uit/phd/jill_marit_moholt_nob.pdf.tmx
Source language: nob
Languages: sme

source: sammendrag
sme: čoahkkáigeassu

source: Bakgrunn: I samsvar med helsepolitiske føringer bor de fleste personer med demenssykdom hjemme.
sme: Duogáš: Dearvvašvuođapolitihkalaš láidestusaid vuođul eanaš olbmot, geain lea demeansadávda, orrot ruovttus.

source: Personer med demens kan ha betydelige omsorgsbehov, og uformell omsorg fra pårørende utgjør størstedelen av hjelpen som gis.
sme: Olbmuin, geain lea demeansa, sáhttet leat mearkkašahtti fuolahusdárbbut, ja eahpeformála fuolaheapmi maid oapmahaččat dahket lea stuorámus oassi veahkis mii addo.

source: En rekke kommunale helse- og omsorgstjenester er tilgjengelig for hjemmeboende personer med demens, men forskning viser at tjenestene blir forholdsvis lite brukt.
sme: Ollu suohkana/gieldda dearvvašvuođa- ja fuolahusbálvalusat leat olámuttus olbmuide geain lea demeansa ja geat orrot ruovttus, muhto dutkan čájeha ahte dát bálvalusat geavahuvvojit oalle unnán.

source: Kunnskap om faktorer som påvirker bruk og ikke-bruk av kommunale helse- og omsorgstjenester er nødvendig for å sikre at personer med demens og pårørende får tilstrekkelig støtte og for å hindre utilsiktet variasjon i tjenestebruk.
sme: Diehtu beliid birra mat váikkuhit dasa ahte suohkana/gieldda dearvvašvuođa- ja fuolahusbálvalusat geavahuvvojit dahje eai geavahuvvo, lea dehálaš go galgá sihkkaruššat ahte olbmot geain lea demeansa ja sin oapmahaččat ožžot doarvái doarjaga, ja go galgá eastadit sávakeahtes variašuvnna bálvalusaid geavaheamis.

source: I tillegg er det behov for validerte kartleggingsinstrument som kan brukes for å tilrettelegge helse- og omsorgstjenester som også samsvarer med pårørendes behov.
sme: Dasa lassin lea dárbu valideret kártenreaiddu maid sáhttá geavahit go galgá fállat dearvvašvuođa- ja fuolahusbálvalusaid mat maiddái vástidit oapmahaččaid dárbbuide.

source: Formål: Formålene med studien var 1) å undersøke pårørendes rapportering av bruk og ikkebruk av kommunale helse- og omsorgstjenester i familier der en eldre (65+ år), hjemmeboende person har demenssykdom, samt 2) å tilpasse og validere en norsk versjon av Carers of Older People in Europe (COPE) Indeks som er et kartleggingsinstrument for å fange opp pårørende som har behov for hjelp og støtte.
sme: Ulbmil: Dán iskkadeami ulbmil lei iskat mo oapmahaččat raporterejit ahte sii geavahit dahje eai geavat suohkana dearvvašvuođa- ja fuolahusbálvalusaid bearrašiin gos lea vuoras olmmoš geas lea demeansadávda ja gii orru iežas ruovttus, ja heivehit ja valideret Carers of Older People in Europe (COPE) Indeks dárogielat veršuvnna, mii lea kártenreaidu mii galgá fuomášit oapmahaččaid geat dárbbašit veahki ja doarjaga.

source: Et sentralt aspekt ved studien var å belyse bruk av kommunale helse- og omsorgstjenester i henhold til pårørendes estimerte behov.
sme: Guovddáš oassi iskkadeamis lei čuvgehit suohkana/gieldda dearvvašvuođa- ja fuolahusbálvalusaid geavaheami go buohtastahttá oapmahaččaid estimerejuvvon dárbbuiguin.

source: Metode: Studien ble designet som en tverrsnittsundersøkelse, og et spørreskjema ble sendt til pårørende til eldre, hjemmeboende personer med demenssykdom i Nord Norge i perioden april til november 2016.
sme: Metoda: Iskkadeapmi hábmejuvvui rastáčuohpahatguorahallamin, ja jearahallanskovvi sáddejuvvui áigodagas cuoŋománus gitta skábmamánnui 2016 sidjiide geat leat oapmahaččat vuoras olbmuide geain lea demeansadávda ja geat orrot iežaset ruovttus Davvi-Norggas.

source: Totalt oppfylte 788 pårørende inklusjonskriteriene.
sme: Oktiibuot 788 oapmahačča devde inklušuvdnagáibádusaid.

source: Det endelige utvalget besto av 430 pårørende, noe som utgjorde en svarandel på 54.6%.
sme: Loahpalaš válljenmunis ledje 430 oapmahačča, mii dagai ahte vástidanoassi lei 54.6%.

source: Vi undersøke begrepsvaliditeten til den norske versjonen av COPE Indeks med eksplorerende og konfirmerende faktoranalyse.
sme: Mii iskkaimet COPE Indeks dárogielat veršuvnna doabavaliditehta eksplorerejeaddji ja konfirmerejeaddji fáktoranalysain.

source: I tillegg undersøkte vi instrumentets kriterievaliditet og reliabilitet (Artikkel I).
sme: Dasa lassin iskkaimet reaiddu kriteriavaliditehta ja reliabilitehta (Artihkal I).

source: Prediktorer for bruk av kommunale helse- og omsorgstjenester ble undersøkt med bivariate korrelasjonsanalyser, multiple regresjonsanalyser og Poisson regresjonsanalyser (Artikkel II).
sme: Prediktorat suohkana/gieldda dearvvašvuođa- ja fuolahusbálvalusaid geavaheapmái iskojuvvojedje bivariáhta korrelašuvdnaanalysaiguin, multippel regrešuvdnaanalysaiguin ja Poisson regrešuvdnaanalysaiguin (Artihkal II).

source: Ikke-bruk av tjenester ble undersøkt med både kvantitative og kvalitative analyser.
sme: Dat ahte bálvalusat eai geavahuvvon iskojuvvui sihke kvantitatiiva ja kvalitatiiva analysaiguin.

source: Først undersøkte vi prediktorer for pårørendes kjennskap til ubrukte tjenester med bivariate korrelasjonsanalyser og multinomial regresjonsanalyse.
sme: Álggos iskkaimet prediktoraid oapmahaččaid diđolašvuhtii ii-geavahuvvon bálvalusaide bivariáhta korrelašuvdnaanalysaiguin ja multinomiála regrešuvdnaanalysain.

source: Deretter undersøkte vi årsaker til at tjenester ikke ble brukt med tematisk tekstanalyse av et åpent spørsmål.
sme: Dasto iskkaimet sivaid manne bálvalusat eai geavahuvvon ja dan dagaimet rabas gažaldagaid temáhtalaš teakstaanalysain.

source: Resultater: De psykometriske egenskapene til den norske versjonen av COPE Indeks var gode.
sme: Bohtosat: Cope Indeks dárogielat veršuvnna psykometralaš iešvuođat ledje buorit.

source: Begrepsvaliditet, evaluert med faktoranalyser, bekreftet en tre-faktor modell som også tidligere er rapportert: 1) negativ virkning av å gi omsorg, 2) positiv verdi av å gi omsorg og 3) kvalitet på støtte.
sme: Doabavaliditehta, mii evaluerejuvvui fáktoranalysain, nannii golbma-fáktor modealla mii maiddái ovdal lea raporterejuvvon: 1) negatiiva čuovvumuš fuolahusa addimis, 2) positiiva árvu fuolahusa addimis ja 3) doarjaga kvalitehta.

source: Dessuten bekreftet en andreordens faktoranalyse at de tre primære faktorene kunne valid summeres i en total «virkning av å gi omsorg» skår (Artikkel I).
sme: Dasa lassin nannii nuppivuoru fáktoranalysa ahte dán golbma vuođđofáktora validalaččat sáhttá bidjat oktii totála «fuolahusa addima váikkuhus» boađusin (Artihkal I).

source: Resultatene viste at flertallet av personene med demens brukte hjemmebaserte tjenester, mens avlastningstjenester ble begrenset brukt.
sme: Bohtosat čájehedje ahte eanetlohku olbmuin geain lea demeansa, geavahedje ruovttuvuođđuduvvon bálvalusaid, ja helpenbálvalusat geavahuvvojedje dušše muhtun muddui.

source: Noen variasjoner i tjenestebruk var utilsiktet, for eksempel at pårørende med høyere utdanning rapporterte bruk av flere tjenester enn pårørende med lavt utdanningsnivå og at personer med demens som bodde i rurale områder brukte færre tjenester enn de som bodde i urbane områder.
sme: Muhtun variašuvnnat bálvalusaid geavaheamis ledje sávakeahttá, ovdamearkka dihte ahte oapmahaččat geain lea alla oahppu raporterejedje ahte geavahedje eanet bálvalusaid go oapmahaččat geain lea vuollegis oahppodássi, ja ahte olbmot geain lea demeansa ja orro boaittobeale guovlluin geavahedje unnit bálvalusaid go sii geat orro urbána guovlluin.

source: I tillegg var de fleste faktorene som gjenspeilet pårørendes behov for tjenester (blant annet COPE Indeks) ikke assosiert med tjenestebruk (Artikkel II).
sme: Dasa lassin eanaš fáktorat mat speadjalaste oapmahaččaid dárbbu bálvalusaide (earret eará COPE Indeks) eai lean assosierejuvvon bálvalusgeavahemiin (Artihkal II).

source: Pårørendes kjennskap til ubrukte kommunale helse- og omsorgstjenester var relatert til faktorer som utdanningsnivå, informasjonsnivå og negativ virking av å gi omsorg.
sme: Oapmahaččaid diehtu suohkana/gieldda dearvvašvuođa- ja fuolahusbálvalusain maid eai geavahan, lei relaterejuvvon fáktoriidda nugo oahppodássái, diehtodássái ja negatiiva váikkuhussii fuolahusa addimis.

source: Årsaker til at tjenester ikke ble brukt kunne tilskrives egenskaper hos personene med demens (for eksempel motvilje til å bruke tjenester), pårørende (for eksempel ikke behov for tjenestene) og/eller helse- og omsorgstjenestene (for eksempel at tjenestene ikke var tilpasset familiens behov).
sme: Sivaid, manne bálvalusat eai geavahuvvon, sáhtii čilget demeansaolbmo iešvuođaiguin (ovdamearkka dihte vuosteháhku geavahit bálvalusaid), oapmahaččaid iešvuođaiguin (ovdamearkka dihte ahte ii lean dárbu bálvalusaide) ja/dahje dearvvašvuođa- ja fuolahusbálvalusaid iešvuođaiguin (ovdamearkka dihte ahte bálvalusat eai lean heivehuvvon bearraša dárbbuide).

source: Resultatene viser at pårørendes behov for hjelp og støtte kunne være betydelig selv om tjenester ikke ble brukt.
sme: Bohtosat čájehit ahte oapmahaččaid dárbbut veahkkái ja doarjagii sáhttet leat stuorrát vaikko bálvalusat eai geavahuvvo.

source: Konklusjon: Studien gir innsikt i bruk av kommunale helse- og omsorgstjenester blant eldre hjemmeboende personer med demenssykdom og deres pårørende.
sme: Konklušuvdna: Iskkadeapmi addá dieđuid dan birra mo vuoras olbmot, geain lea demeansadávda ja geat orrot iežaset ruovttus, ja sin oapmahaččat geavahit suohkana/gieldda dearvvašvuođa- ja fuolahusbálvalusaid.

source: Politikere, ledere og helsepersonell bør være oppmerksom på tjenestebruk blant særskilte grupper av personer med demens og pårørende, som menn, ektefeller, døtre, samer, de som bor i rurale områder og de med lavere utdanningsnivå.
sme: Politihkkárat, jođiheaddjit ja dearvvašvuođabargit berrejit atnit fuola das mo erenoamáš joavkkut olbmuin geain lea demeansa ja sin oapmahaččat geavahit bálvalusaid, nugo dievddut, náittosguoimmit, nieiddat, sápmelaččat, sii geat orrot boaittobeale guovlluin ja sii geain lea vuollegis oahppodássi.

source: Kommunene bør evaluere tilgjengelig informasjonen om helse- og omsorgstjenestene og fremme fordelene med å bruke tjenester.
sme: Suohkanat/gielddat berrejit evalueret daid dieđuid mat leat olámuttus dearvvašvuođa- ja fuolahusbálvalusaid birra ja loktet ovdan ovdamuniid mat leat bálvalusaid geavaheamis.

source: I tillegg bør tjenestene bli tilpasset til personer med demens og pårørende på et individuelt nivå gjennom systematisk og regelmessig kartlegging av deres behov.
sme: Dasa lassin berrejit bálvalusat heivehuvvot olbmuide geain lea demeansa ja sin oapmahaččaide individuála dásis systemáhtalaččat ja jeavddalaččat kártedettiin sin dárbbuid.

source: Jeg anbefaler derfor at pårørende blir anerkjent som partnere i omsorgsarbeidet med egne behov, og COPE Indeks kan brukes for å kartlegge pårørende med behov for hjelp og støtte.
sme: Mun ávžžuhan dan dihte ahte oapmahaččat dohkkehuvvojit bealálažžan fuolahusbarggus iežaset dárbbuiguin, ja COPE Indeks sáhttá geavahuvvot kártet oapmahaččaid geain lea dárbu veahkkái ja doarjagii.

source: Forespørsel om deltakelse i forskningsprosjektet «Pårørendeundersøkelsen- en spørreskjemaundersøkelse til personer som gir hjelp til hjemmeboende over 65 år med hukommelsessvikt/demenssykdom»
sme: Jearaldat searvat dutkanprošektii: “Oapmahašiskkadeapmi – jearahallanskovveiskkadeapmi sidjiide geat veahkehit olbmuid geat leat boarrásit go 65 jagi, geat orrot ruovttus ja geain lea muittohisvuohta/demeansadávda”

source: Bakgrunn og hensikt med studien
sme: Dutkosa duogáš ja ulbmil

source: De fleste personer med hukommelsessvikt og demenssykdom bor hjemme og er avhengig av hjelp og støtte for å klare seg i dagliglivet, og pårørende er ofte sentrale hjelpere.
sme: Eanas olbmot geain lea muittohisvuohta ja demeansadávda, orrot ruovttus ja dárbbašit veahki ja doarjaga vai birgejit árgabeaivválaččat, ja oapmahaččat leat dávjá guovddáš veahkit.

source: Det er etablert en rekke kommunale helse- og omsorgstjenester for personer med hukommelsessvikt/demenssykdom og deres pårørende, men vi vet for lite om hvem som benytter seg av disse tjenestene, om pårørende er tilfreds med dem, om de får oppfylt sine behov for hjelp og støtte og hva pårørende eventuelt ønsker mer hjelp til.
sme: Leat ásahuvvon olu suohkana/gieldda dearvvašvuođa- ja fuolahusbálvalusat sin váste geain lea demeansa ja sin oapmahaččaide, muhto mii eat dieđe doarvái sin birra geat atnet dáid bálvalusaid, leatgo oapmahaččat duhtavaččat, gokčojuvvojitgo sin dárbbut veahki ja doarjaga dáfus, ja masa oapmahaččat háliidit eanet veahki.

source: Vi mangler også kunnskap om hjelp som pårørende gir, hvordan de mestrer hjelperrollen og hvordan de opplever sin livssituasjon.
sme: Mis váilu maid diehtu oapmahaččaid veahki birra, movt sii hálddašit veahkkerolla ja movt sii vásihit iežaset eallindilálašvuođa.

source: Dette ønsker vi å få kunnskap om gjennom en spørreskjemaundersøkelse.
sme: Dáid áššiid birra háliidit háhkat dieđuid jearahallanskovveiskkadeami bokte.

source: Ledelsen for pleie- og omsorgstjenesten har godkjent at studien gjennomføres i din kommune, og en studiemedhjelper med oversikt over hjemmeboende personer med hukommelsessvikt/demenssykdom og deres pårørende har vurdert at du er aktuell som deltaker.
sme: Dikšo- ja fuolahusbálvalusa jođiheaddjit leat dohkkehan ahte dutkkus čađahuvvo du gielddas/suohkanis, ja okta dutkanmielbargi geas lea oppalaš govva daid olbmuid badjel geain lea demeansadávda ja orrot ruovttus ja sin oapmahaččaid badjel, lea árvvoštallan ahte don heivet oassálastin.

source: Studien inngår i et større forskningsprosjekt finansiert av Norges forskningsråd, og det er knyttet til Senter for omsorgsforskning-nord ved Universitetet i Tromsø, Norges arktiske universitet.
sme: Dutkkus gullá stuorát dutkanprošektii man Norgga dutkanráđđi ruhtada ja mii lea čadnon Romssa universitehta – Norgga árktalaš universitehta Fuolahusdutkama guovddážii – davvi.

source: Leder for prosjektet er professor Torunn Hamran.
sme: Prošeavtta jođiheaddji lea professor Torunn Hamran.

source: Ansvarlige for spørreskjemaundersøkelsen er professor Nils Henriksen, førsteamanuensis Mari Wolff Skaalvik og stipendiat Jill- Marit Moholt.
sme: Professoris Nils Henriksenis, vuosttašamanueanssas Mari Wolff Skaalvikas ja stipendiáhtas Jill-Marit Moholtas lea ovddasvástádus jearahallanskovveiskkadeapmái.

source: Resultatet av studien vil publiseres i en doktorgradsavhandling, vitenskapelige artikler, lokale aviser og fagtidsskrifter.
sme: Dutkosa bohtosat almmuhuvvojit nákkosgirjjis, dieđalaš artihkkaliin, báikkálaš aviissain ja dieđalaš áigečállagiin.

source: Resultatene vil gi et viktig bidrag i undervisning om pårørendes situasjon.
sme: Bohtosat addet dehálaš dieđuid maid sáhttá atnit ávkin go oahpaha oapmahaččaid dilálašvuođa birra.

source: Hva innebærer studien for deg?
sme: Maid dutkkus mearkkaša dutnje?

source: Deltakelse i studien innebærer at du som pårørende fyller ut det vedlagte spørreskjemaet.
sme: Oassálastin dutkosii mearkkaša ahte don guhte leat oapmahaš deavddát jearahallanskovi mii lea mielddusin.

source: Det tar ca. 25 minutter.
sme: Ádjána sullii 25 minuhta.

source: Hvis du vil delta i undersøkelsen, returnerer du det ferdig utfylte skjemaet i vedlagte, ferdig frankerte svarkonvolutt innen to uker.
sme: Jus háliidat searvat iskkadeapmái, de máhcahat guovtti vahkku siste gárvves devdojuvvon skovi vástáduskonvoluhtain mii lea mielddusin, porto lea jo máksojuvvon.

source: Den har returadresse direkte til studieansvarlig ved Universitet i Tromsø.
sme: Dan máhcahančujuhus lea njuolga iskkadeami ovddasvástideaddjái Romssa universitehtas.

source: Når vi mottar ferdig utfylt spørreskjema vil vi sende deg 2 Flax-lodd som takk for hjelpen.
sme: Go mii oažžut gárvves devdojuvvon jearahallanskovi, de mii sáddet dutnje 2 Flax-vuorbbi giitun veahki ovddas.

source: Dersom du trenger hjelp til å fylle ut spørreskjemaet, ber vi om at du får et annet familiemedlem eller en nærstående til å hjelpe deg.
sme: Jus dárbbašat veahki jearahallanskovi deavdimii, de bivdit du jearrat bearašlahtu dahje lagasolbmo alccet veahkkin.

source: Du kan også ringe stipendiat Jill-Marit Moholt på telefon 77660701/90513510 og be om hjelp, så ringer hun deg tilbake og hjelper til med utfyllingen.
sme: Sáhtát maid riŋget stipendiáhttii Jill-Marit Moholtii telefovdnanummarii 77660701/90513510 jearrat veahki, ja son riŋge dutnje ruovttoluotta veahkkin deavdit skovi.

source: Det kan være ønskelig å intervjue noen av deltakerne i spørreskjemaundersøkelsen.
sme: Sáhttá leat sávahahtti jearahallat muhtin jearahallanskovveiskkadeami oassálastiid.

source: Hvis du kan tenke deg å delta i en oppfølgingsstudie, skriver du navn, adresse og telefonnummer nederst på spørreskjemaet.
sme: Jus sáhtášit searvat čuovvolaniskkadeapmái, de čále nama, čujuhusa ja telefovdnanummara vuolemussii jearahallanskovis.

source: Om du svarer ja til dette vil en forsker i prosjektgruppa kontakte deg.
sme: Jus vástidat ahte searvvat dása, de váldá muhtin dutki prošeaktajoavkkus duinna oktavuođa.

source: Du er likevel ikke forpliktet til å delta dersom du ombestemmer deg.
sme: Don it leat goitge geatnegahtton searvat jus rievdadat oaivila.

source: Opplysningene du oppgir vil kun være tilgjengelige for forskere i prosjektgruppen.
sme: Du vástádusaid besset dušše prošeaktajoavkku dutkit oaidnit.

source: For å få testet spørreskjemaet best mulig ønsker vi at noen fyller det ut en gang til ca. tre uker etter første utfylling.
sme: Vai beassat iskat jearahallanskovi buoremus lági mielde, de sávvat ahte muhtin oasseváldit devdet seamma skovi nuppes sullii golbma vahkku maŋŋel.

source: Hvis du svarer «ja» til dette vil det være til stor hjelp.
sme: Jus vástidat “searvvan”, de dat livččii stuora ávkin midjiide.

source: Hva skjer med informasjonen om deg?
sme: Mii dáhpáhuvvá dieđuiguin du birra?

source: Informasjonen som registreres om deg skal kun brukes i tråd med studiens hensikt.
sme: Dieđut mat registrerejuvvojit du birra adnojuvvojit dušše dutkosa ulbmila mielde.

source: Det vil ikke bli innhentet andre opplysninger om deg eller din pårørende enn de som fremkommer i spørreskjemaet.
sme: Eará dieđut go mat jearahallanskovis bohtet ovdan du ja oapmahaččat birra, eai vižžojuvvo.

source: Alle opplysninger vil bli behandlet konfidensielt, og det vil ikke være mulig å identifisere deg eller din pårørende i forskningsartiklene eller andre publikasjoner.
sme: Buot dieđut meannuduvvojit anonymalaččat ja luohttevaččat, iige leat vejolaš identifiseret du dahje oapmahaččat dutkanartihkkaliin dahje eará almmuhemiin.

source: En kode knytter spørreskjemaet til en navneliste som oppbevares innelåst hos en sykepleier med lederansvar i din kommune.
sme: Jearahallanskovvi čadno koda bokte nammalistui man vurkkoda muhtun buohccidivššár geas lea jođihanovddasvástádus du gielddas/suohkanis.

source: Det er kun denne personen som har adgang til listen som brukes for å ha oversikt over hvem som har mottatt og besvart spørreskjemaet.
sme: Lea dušše dát persovdna gii beassá listtu oaidnit vai sus lea oppalaš govva das geat leat ožžon ja vástidan jearahallanskovi.

source: Navnelisten blir makulert ved utgangen av 2016.
sme: Nammalistu makulerejuvvo 2016 loahpas.

source: De ferdig utfylte spørreskjemaene vil bli oppbevart i henhold til Universitetet i Tromsø sine regler om oppbevaring av forskningsdata.
sme: Gárvves devdojuvvon jearahallanskovit vurkkoduvvojit Romssa universitehta dutkanmateriála vurkkodeami njuolggadusaid mielde.

source: Det vil si at de er forsvarlig innelåst og at bare personer tilknyttet forskningsgruppen har tilgang til materialet.
sme: Dat mearkkaša ahte lássejuvvojit dohkálaččat ja dušše persovnnat geat gullet dutkanjovkui besset oaidnit materiála.

source: Prosjektet skal etter planen avsluttes i 2021.
sme: Plána mielde loahpahuvvo prošeakta jagi 2021.

source: Alle data anonymiseres.
sme: Buot dieđut anonymiserejuvvojit.

source: Frivillig deltakelse
sme: Eaktodáhtolaš oassálastin

source: Det er frivillig å delta i studien.
sme: Iskkadeami oassálastin lea eaktodáhtolaš.

source: Du kan når som helst, og uten å oppgi noen grunn trekke ditt samtykke til å delta.
sme: Sáhtát geassádit iskkadeamis vaikko goas, ákkastallama haga.

source: Dette vil ikke få konsekvenser for deg eller din pårørendes kontakt med og hjelp fra de kommunale pleie- og omsorgstjenestene.
sme: Dat ii váikkut du iige du oapmahačča gulahallamii gieldda/suohkana dikšo- ja fuolahusbálvalusain iige dan veahkkái maid oažžubeahtti gieldda/suohkana dikšo- ja fuolahusbálvalusas.

source: Hvis du trekker deg fra studien kan du kreve å få slettet innsamlede opplysninger inntil dataanalysene er utført.
sme: Jus geassádat iskkadeamis, de sáhtát gáibidit, ovdal go leat geargan analysereme dieđuid, ahte čohkkejuvvon dieđut du birra sihkkojuvvojit.

source: Dersom du ønsker å delta i studien gjør du dette ved å returnere spørreskjema som tidligere beskrevet innen to uker.
sme: Jus háliidat searvat iskkadeapmái, de máhcahat jearahallanskovi nu movt ovdalaččas lea čilgejuvvon guovtti vahkku siste.

source: Dersom du sender inn spørreskjema, men senere ønsker å trekke deg, ta kontakt med leder for hjemmetjenesten i din kommune.
sme: Jus máhcahat jearahallanskovi, muhto maŋŋel háliidat geassádit, de válddát oktavuođa iežat gieldda/suohkana ruovttubálvalusa jođiheddjiin.

source: Hvis du ønsker utfyllende opplysninger, har spørsmål eller ønsker hjelp til å fylle ut spørreskjemaet er du velkommen til å kontakte stipendiat Jill- Marit Moholt på telefon 77660701/90513510 fra klokken 09001500 mandag til fredag.
sme: Jus háliidat eambbo dieđuid dahje jus dus leat gažaldagat dahje háliidat veahki jearahallanskovi deavdimii, de leat buresboahtin váldit oktavuođa stipendiáhtain Jill-Marit Moholtain telefovnna bokte 77660701/90513510 diibmu 0900 rájes 1500 rádjai mánnodagas bearjadahkii.
